INSERT INTO `КЛАСИ` (`Клас`, `Учнів`, `Класний керівник`, `Займаються спортом`) VALUES (9,27,'Зотов А.М.',5), (10,24,'Дерев’янко Н.С.',11), (11,25,'Терещенко Б.В.',14);

INSERT INTO `УЧНІ` (`Прізвище`, `Адреса`, `Дата народження`, `Зріст`, `Улюблений предмет`, `Інформатика`, `Історія`, `Клас`) VALUES ('Ларін Л.К.','вул. Лугова, 5','2002-06-05 00:00:00',163,'математика',11,8,9), ('Лобов С.П.','вул. Сонячна, 7','2002-08-09 00:00:00',168,'географія',9,9,9), ('Костенко В.С','вул. Річкова, 4','2001-09-13 00:00:00',170,'фізика',10,10,10), ('Рамко Б.В.','вул. Лугова, 9','2001-11-15 00:00:00',169,'інформатика',11,8,10), ('Пека П.О.','вул. Сонячна, 7','2001-12-20 00:00:00',167,'інформатика',12,9,10), ('Сергін В.В.','вул. Лісна, 5','2002-03-03 00:00:00',171,'історія',8,11,10), ('Хижа В.В.','вул. Лугова, 5','2002-04-04 00:00:00',172,'історія',9,12,11), ('Собко О.К.','вул. Лісна, 5','2001-10-09 00:00:00',175,'інформатика',11,8,11), ('Настін К.Б.','вул. Лісна, 10','2001-11-06 00:00:00',171,'географія',10,10,11);





